[
    {
        "_id" : 1,
      "img": "https://www.planetware.com/photos-large/TR/turkey-aya-sofya-exterior.jpg",
      "title": " Hagia Sophia (Aya Sofya) Mosque",
      "country": "Turkey",
      "description": "Renowned as one of the most beautiful buildings in the world, the spellbinding Byzantine glory of the Hagia Sophia Mosque (Aya Sofya) is not only one of the top things to do in Istanbul, but also in Turkey.Built by the Byzantine Emperor Justinian in 537 CE, it is renowned as the Byzantine Empire's greatest architectural achievement and has remained the world's largest church for 1,000 years.The staggering bulk of its exterior is rimmed by the delicate minarets added after the Ottoman conquest, while the sumptuous and cavernous frescoed interior is a grand reminder of old Constantinople's might and power.This famed monument is a must-do for every tourist visiting the country."
    },
    {
      "img": "https://www.planetware.com/photos-large/TR/turkey-library-facade-ephesus.jpg",
      "title": "Ephesus",
      "country": "Turkey",
      "description": "Not to be missed, the mighty ruin of Ephesus is a city of colossal monuments and marble-columned roads.One of the most complete, still-standing famed cities of antiquity in the Mediterranean region, this is the place to experience what life must have been like during the golden age of the Roman Empire.The city's history dates back to the 10th century BCE, but the major monuments you see today all date from its Roman era when it was a thriving commercial center. In particular, the Library of Celsus, the complex of frescoed terraced houses, and the Great Theater all point to the wealth and importance of Ephesus during the Roman period. A sightseeing trip here will take at least half a day to cover the major highlights and longer, if you really want to explore, so make sure you plan your visit so you don't feel rushed."
    },
    {
      "img": "https://www.planetware.com/photos-large/TR/turkey-hot-air-ballooning-over-uchisar-village-cappadocia.jpg",
      "title": " Cappadocia",
      "country": "Turkey",
      "description": "The surreal, swooping rock valleys of Cappadocia are every photographer's dream. Cliff ridges and hill crests are home to rippling panoramas of wave-like rock or wacky-shaped pinnacles that have been formed by millennia of wind and water action.And if you don't feel like hiking for the views, this is one of the world's top destinations to take a hot-air balloon ride. Nestled in this unique lunar-like landscape are the frescoed rock-cut churches and cave-cut architecture of the Byzantine Era, when this area was home to monastic Christian communities.In particular, the multiple cave-churches of Göreme Open-Air Museum and Ihlara Valley are home to some of the best examples of surviving mid-Byzantine-era religious art in the world. Cappadocia's villages, half hewn into the hillsides, where travelers base themselves to explore the surrounding countryside, are also an attraction in themselves, with their boutique hotels that allow you to bed down in a cave with full contemporary comforts. "
    },
    {
      "img": "https://www.planetware.com/wpimages/2021/10/turkey-top-attractions-topkapi-palace.jpg",
      "title": "Topkapı Palace",
      "country": "Turkey",
      "description": "Sumptuous beyond belief, Istanbul's Topkapı Palace takes you into the fantastical, opulent world of the sultans.It was from here, during the 15th and 16th centuries, that the sultans of the Ottoman era carved out an empire that would extend up into Europe and down through the Middle East and into Africa.The interiors, with their decadently exuberant tiling and lavish jeweled decor, are an unforgettable peek into the Ottoman's power base.In particular, don't miss the Imperial Council building, where the empire's business was conducted by the Grand Vizier; the arms collection displayed in the Imperial Treasury; the world-class collection of miniature paintings; and the dazzling Harem rooms, which were designed by the famed Ottoman architect Sinan. The surrounding public gardens were once the sole domain of the Royal Court but are now open to the public and provide a tranquil, green respite from the city streets."
    },
    {
      "img": "https://www.planetware.com/wpimages/2021/10/turkey-top-attractions-pamukkale.jpg",
      "title": "Pamukkale ",
      "country": "Turkey",
      "description": "One of Turkey's most famous natural wonders, the pure white travertine terraces of Pamukkale cascade down the slope looking like an out-of-place snowfield amid the green landscape. Although the travertines are themselves a highlight of a Turkey trip, the vast and rambling ruins of Greco-Roman Hierapolis, an ancient spa town, lie scattered across the summit of this calcite hill.After exploring the ancient theater, with its views across the countryside, and the remnants of the city's agora, gymnasium, necropolis, and grand gates, you can swim in the mineral-rich waters which made this ancient spa town famous, in the antique pool.Afterwards, walk down the travertine hill, wading through the pools of water in the upper terraces, to the small modern village of Pamukkale below.For the best photographs, come at dusk when the travertines glow as the sun sinks below the horizon."
    },
    {
      "img": "https://www.planetware.com/wpimages/2019/01/turkey-top-attractions-antalya.jpg",
      "title": "Antalya",
      "country": "Turkey",
      "description": "This bustling Mediterranean hub has something for everyone.The two main beaches outside of town are sun-sloth heaven in summer and attract holidaymakers from across Europe. While the old town area, snug right in the center of town, with its cobblestone alleyways rimmed by creaky Ottoman-era mansions, is a wonderful place to explore. The Antalya Museum is renowned as one of the country's best, with an astonishing collection of Hellenistic and Roman marble statuary, and there are bags of attractions outside of town for travelers who want to use Antalya as a base.In particular, Antalya is an easy base for day trips to some of Turkey's most famous Greco-Roman ruins, including Aspendos and Perge, which are just outside the city, and the town of Side, with its glut of ruins. "
    },
    {
      "img": "https://www.planetware.com/photos-large/TR/turkey-moored-yachts-near-fethiye.jpg",
      "title": "Cruising the Mediterranean",
      "country": "Turkey",
      "description": "Turkey's Mediterranean coastline has ruins galore and many things to do, but for many people, it's all about soaking up the sun while enjoying the gorgeous coastal views. Cruising on a yacht is the number one activity for visitors to Bodrum and Fethiye for good reason. The steep forest-clad slopes, hidden coves sporting tiny white-sand beaches, and hundreds of scattered islands are the perfect place for exploring by sea. Even diehard landlubbers will be impressed.One of the most famous trips is known as the Blue Cruise and travels from Fethiye south down the coast until disembarking near Olympus, home to the famous natural phenomenon of the Chimaera."
    },
    {
      "img": "https://www.planetware.com/photos-large/TR/turkey-nemrut-statue-heads-mount-nemrut.jpg",
      "title": "Mount Nemrut",
      "country": "Turkey",
      "description": "The top sightseeing drawcard for eastern Turkey, Mount Nemrut's summit funerary mound is scattered with the broken remnants of once mammoth statues, which guarded it.This weird and lonely place has to be one of Turkey's most peculiar archaeological sites. The giant stone heads of long-forgotten gods stare out from the summit, casting an eerie atmosphere over the barren mountaintop.The summit's building works are the work of Antiochus I, ruler of the Commagene Kingdom, which lay here in the buffer region between the Roman and Parthian empires. Antiochus I dedicated this grand funerary mound to himself as a showcase of his importance, raising a 50-meter-high artificial peak on Mount Nemrut's summit and then decorating it with statues of himself and various gods.The most popular time to visit is at sunrise, so you can watch "
    },
    {
      "img": "https://www.planetware.com/wpimages/2021/10/turkey-top-attractions-aspendos.jpg",
      "title": "Aspendos",
      "country": "Turkey",
      "description": "Just south of the resort city of Antalya, the jaw-dropping mammoth bulk of the Roman Theater of Aspendos celebrates the pomp and ceremony of Marcus Aurelius' rule.Considered the finest surviving example of a classical age theater still standing in the world, the highly restored, 15,000-seat theater is one of antiquity's star attractions.Although the theater is the main reason for a visit here (and for most visitors on a half-day trip from nearby Antalya or Side, the theater is all they see) the Aspendos site offers plenty more ruins to explore.There are remnants of an aqueduct, agora, stadium, and a Byzantine-era basilica, all scattered over the vast hillside area here surrounding the theater. "
    }
  ]
  