[
  {
    "_id" : 1,
    "title": " Grand Turkey",
    "destinationcountry": "Turkey",
    "price": "2000",
    "days": "8",
    "location": "Istanbul",
    "groupsize": "20",
    "img": " https://i.ibb.co/7G5vR1Q/pic1.jpg",
    "description": "Packed to the brim with ancient monuments left over from a parade of empires, and endowed with showcase scenery that never fails to impress, Turkey is a dazzling destination that straddles Asia and Europe.Its vibrant culture, famous food, and vast history wow all who venture here, while its glorious landscapes, from the sun-soaked Mediterranean to the mighty mountains and arid steppe, are tourist attractions in themselves.  "
  },
  {
    "title": "Grand Spain Madrid ",
    "destinationcountry": "Spain",
    "price": "3000",
    "days": "10",
    "location": "Madrid",
    "groupsize": "25",
    "img": "https://i.ibb.co/mJvH5GJ/pic2.jpg",
    "description": "The Gran Vía ( street is an urban esplanade in central Madrid, Spain. It leads from Calle de Alcalá, close to Plaza de Cibeles, to Plaza de España. The street, sometimes referred to as the , is one of the city's most important shopping areas, with a large number of hotels and large movie theatres; however, since the late 2000s, many of these theatres have been replaced by shopping centres. The Gran Vía serves as a showcase of early 20th-century revival architecture, with architectural styles ranging from Vienna Secession style, Plateresque, Neo-Mudéjar, Art Deco, among others"
  },
  {
    "title": "Swiss Alps Trip",
    "destinationcountry": "Switzerland",
    "price": "5000",
    "days": "18",
    "location": "Ascona",
    "groupsize": "30",
    "img": "https://i.ibb.co/rp29X9c/pic3.jpg",
    "description": "A magnet for skiers and hikers, these dramatic peaks – including the iconic Matterhorn – range from 3,000 to 15,000 feet and spread across three-fifths of the country. Abundant glaciers, scenic valleys and gorgeous alpine lakes add to the region's visual appeal. The Glacier Express train travels the 7.5-hour route through the Swiss Alps from Zermatt to St. Moritz, passing through fairy-tale villages and over 291 bridges along the way."
  },
  {
    "title": "Italy River Wonders Trip",
    "destinationcountry": "Italy",
    "price": "2500",
    "days": "10",
    "location": "Rome",
    "groupsize": "10",
    "img": "https://i.ibb.co/Q94f8h8/pic4.jpg",
    "description": "Art, food, and scenery combine in this 17-day guided tour through Italy. Revel in Renaissance artwork housed in the Vatican Museums and gaze at Michelangelo’s famous ceiling in the Sistine Chapel. See Rome’s iconic Colosseum as a Local Expert shares its history. In coastal Cinque Terre, stop in two fishing villages and cruise the rugged Ligurian coast, admiring the colorful homes perched on the cliffs. See statues of Neptune, Hercules and Cacus, and feast on a steak dinner and local wine in Florence. In Sorrento, meet a Local Expert for a cruise to Capri, where you can take an open-top taxi to the top of the island for an unapparelled view of the Mediterranean Sea. In the UNESCO World Heritage Site of Alberobello, meet a restauranteur who will share his farm-to-table philosophy and serve you freshly made orecchiette pasta."
  },
  {
    "title": "Hong Kong Ocean Park",
    "destinationcountry": "china",
    "price": "9000",
    "days": "8",
    "location": "Hong Kong",
    "groupsize": "16",
    "img": "https://i.ibb.co/kqmfV91/pic6.jpg",
    "description": "Ocean Park will open six days a week (except on Tuesdays) starting from 7 September 2021 until further notice. The Park will continue to put in place a series of strict precautionary measures to safeguard the health and safety of our visitors, staff and animals. Arrangements for Ocean Park dated admission tickets or programmes for the affected dates will be announced later.To comply with the Hong Kong Government’s latest anti-pandemic guidelines, the following new measures will be implemented:(1)   All visitors, except those exempted*, are required to make online reservations prior to their visits, and provide the Park with their names and phone numbers.(2)   Visitors exempted from online reservations are required to scan the LeaveHomeSafe QR code or to register their names, contact numbers and visiting date and time, upon entry."
  },
  {
    "title": "Eldorado Canyon ATV",
    "destinationcountry": "USA",
    "price": "6000",
    "days": "10",
    "location": "Las Vegas",
    "groupsize": "20",
    "img": "https://i.ibb.co/ZdTH5kf/pic-5.jpg",
    "description": " Nelson Ghost Town, Nelson Cutoff Road of HWY 95S, Nelson, NV Just before arriving at Eldorado Canyon, you will pass through the small town of Nelson, NV. The area known as Nelson was originally called Eldorado in 1775, by the Spaniards who made the original discoveries of gold in the area that is now Eldorado Canyon. The town was the site of one of the first major gold strikes in Nevada and one of the biggest mining booms in state history. The community called Nelson was named for Charles Nelson, a camp leader who was slain in his home, along with four other people, in 1897 by the renegade Indian, Avote"
  }
]
